[
  {
    "titulo": "Fondo Educativo",
    "descripcion": "Planificá la educación de tus hijos con una estrategia sólida y rentable que crezca con tus metas. Te ayudaré a construir un fondo que asegure su futuro académico, combinando seguridad y flexibilidad para que el esfuerzo de hoy se transforme en oportunidades mañana.",
    "vertical": "120",
    "horizontal": "130",
    "verticalFlecha": "60",
    "horizontalFlecha": "-50",
    "rotate": "-95",
    "invertir": true,
    "urlDestino": "https://wa.me/5401151325016?text=Hola Cristian, quiero hacerte una consulta sobre el fondo educativo"
  },
  {
    "titulo": "Ahorro Libre",
    "descripcion": "Hacer que tus ahorros trabajen por vos es posible. Diseñaremos un plan personalizado que equilibre liquidez y rentabilidad, sin asumir riesgos innecesarios. Tu dinero estará disponible cuando lo necesites, pero creciendo de forma constante y planificada.",
    "vertical": "0",
    "horizontal": "230",
    "verticalFlecha": "0",
    "horizontalFlecha": "-195",
    "rotate": "-60",
    "invertir": true,
    "urlDestino": "https://wa.me/5401151325016?text=Hola Cristian, quiero hacerte una consulta sobre el seguro de ahorro libre"
  },
  {
    "titulo": "Emprendedor",
    "descripcion": "Emprender requiere más que pasión: necesita estructura. Te brindaré herramientas financieras, control de costos e inversión estratégica para que tu negocio crezca sin deudas ni desequilibrios. Lográ independencia y estabilidad desde una base sólida.",
    "vertical": "-100",
    "horizontal": "-180",
    "verticalFlecha": "-95",
    "horizontalFlecha": "-300",
    "rotate": "0",
    "urlDestino": "https://wa.me/5401151325016?text=Hola Cristian, quiero hacerte una consulta sobre el servicio para emprendedores"
  },
  {
    "titulo": "Retiro",
    "descripcion": "Tu retiro puede ser una etapa de libertad y bienestar si lo planificás desde hoy. Crearemos una estrategia financiera que genere ingresos pasivos sostenibles, para que disfrutes tu tiempo sin depender del trabajo activo ni de la incertidumbre.",
    "vertical": "40",
    "horizontal": "-410",
    "verticalFlecha": "10",
    "horizontalFlecha": "-310",
    "rotate": "310",
    "urlDestino": "https://wa.me/5401151325016?text=Hola Cristian, quiero hacerte una consulta sobre seguro de retiro"
  },
  {
    "titulo": "Sucesiones",
    "descripcion": "Anticiparte es cuidar a los tuyos. Con asesoramiento en sucesiones, organizaremos la transferencia de tu patrimonio con seguridad legal y eficiencia fiscal. Garantizá que tu legado llegue a quienes querés, de manera ordenada y sin conflictos.",
    "vertical": "-180",
    "horizontal": "-0",
    "verticalFlecha": "-170",
    "horizontalFlecha": "-50",
    "rotate": "20",
    "urlDestino": "https://wa.me/5401151325016?text=Hola Cristian, quiero hacerte una consulta sobre el seguro para sucesiones"
  },
  {
    "titulo": "Independencia Financiera",
    "descripcion": "La libertad económica es posible cuando tus ingresos pasivos cubren tus gastos vitales. Te acompañaré en el diseño de una estrategia de inversión y ahorro que te permita elegir cómo vivir, sin depender del trabajo constante.",
    "vertical": "70",
    "horizontal": "-180",
    "urlDestino": "https://wa.me/5401151325016?text=Hola Cristian, quiero hacerte una consulta sobre el seguro para independencia financiera",
    "verticalFlecha": "60",
    "horizontalFlecha": "-170",
    "rotate": "270"
  },
  {
    "titulo": "Familia Ensamblada",
    "descripcion": "Las familias ensambladas necesitan una planificación justa y clara. Crearemos soluciones que contemplen la equidad entre todos los integrantes, con testamentos y protección patrimonial que garanticen armonía y seguridad para cada miembro.",
    "vertical": "-120",
    "horizontal": "120",
    "verticalFlecha": "-100",
    "horizontalFlecha": "-180",
    "rotate": "-10",
    "invertir": true,
    "urlDestino": "https://wa.me/5401151325016?text=Hola Cristian, quiero hacerte una consulta sobre el seguro de familia ensamblada"
  }
]
